Repository: david8062/bolsify
Catalog: lib/l10n/app_*.arb
Languages: es

# title
source: Welcome
es: Bienvenido

# changeLanguage
source: Change Lenguaje
es: Cambiar idioma

source: Register
es: Registrarse

source: User or Email
es: Usuario o correo

source: Password
es: Contraseña

source: Repeat Password
es: Repetir contraseña

# alreadyAccount
source: Already have account?
es: ¿Ya tienes cuenta?

source: Login here
es: Inicia Sesión Aqui

source: Don't have account?
es: ¿Aún no tienes una cuenta?

source: Create here
es: Crea una aqui
